{
	"token": {
"Entorno":"Environment",
"Property Search":"Propiedad de Búsqueda",
"La Casa":"House",
"Recorrido Fotográfico":"Gallery",
"Actividades y enlaces de interés":"Activities and links",
"Como llegar":"Directions",
"Precios":"Prices",
"La Granja":"Farm",
"Contacto":"Contact", 
"Síguenos en Twitter":"Follow us on Twitter",
"Síguenos en Facebook":"Follow us on Facebook",
"Síguenos en Google+":"Follow us on Google+",
"Síguenos en Instagram":"Follow us on Instagram",
"Síguenos en Instagram":"Follow us on Instagram",
"Síguenos en Instagram casasalva.es":"Follow us on Instagram casasalva.es",
"Suscríbete al newsletter":"Subscribe to our newsletter",
"Introduce tu email":"Enter a valid email",
"Enviar":"Send",
"Ver ofertas":"Offers",
"España":"Spain",
"Tlfno":"Phone",
"Teléfono:":"Phone:",
"Ver mapa más grande":"View Larger Map",
"Tarifas y Temporadas":"Prices and seasons",

"Formulario de contacto (reservas o sugerencias)":"Contact form (bookings or suggestions)",

"Este alojamiento está formado por una casa rural de alquiler completo con excelentes vistas a la Sierra de Francia.":"What I want to enter",

"Foro de La Rinconada de la Sierra":"La Rinconada de la Sierra's forum",
"Otros datos de interés del pueblo":"Other interesting data of the town",
"Actividades en los alredores":"Activities in the surroundings",
"Rutas a caballo":"Horseback riding",
"Estación de esquí en La Covatilla (esquí y snowboard)":"Ski resort in La Covatilla (ski and snowboard)",
"Toros de lidia (El Puerto de la Calderilla)":"Fighting bulls (El Puerto de la Calderilla)",
"Caballos":"Horses",
"Ver Foto":"See Picture",
"Inolvidables paseos a caballo por la":"Unforgettable horseback riding on the",
"Rutas a caballo en Tamames":"Horseback riding in Tamames",
"Paintball en Navarredonda. Para pasar un rato divertido esta actividad está disponible a 1km del pueblo.":"Paintball in Navarredonda. To have a fun time this activity is available 1km from the village",
"Pico Cervero":"Cervero's peak",
"Senderismo, mountain bike o en coche son perfectos para la ruta al Pico Cervero (1463 metros) y la Cueva de la Mora.":"Hiking, mountain bike or car are perfect for the path to the Cervero's peak (1463 meters) and the Mora's cave.",
"Pico Cervero en Las Quilamas":"Cervero's peak in Las Quilamas",
"Piscinas naturales":"Natural pools",
"Piscinas naturales en La Bastida y El Carrero. Pozas naturales en ambientes insólitos de la Sierra de Francia.":"Natural pools in La Bastida and El Carrero. Natural pools in unusual environments of the Sierra de Francia.",
"Parques de aventuras":"Adventure parks",
"Parques de aventuras en La Alberca. Parque de aventuras, tiro con arco, bicicletas de montaña y ginkanas.":"Adventure parks in La Alberca. Adventure park, archery, mountain bikes and ginkanas.",
"Buggies y Quads":"Buggies and Quads",
"Rutas en buggies y quads en La Fuente de San Esteban y Escurial de la Sierra.":"Buggies and quads routes in La Fuente de San Esteban and Escurial de la Sierra.",
"Rutas en buggies y quads":"Buggies and quads routes",
"Cielo estrellado":"Starry sky",
"Zona impecable para ver las estrellas por la escasa contaminación lumínica. En la montaña o desde el mismo jardín de la casa disfrutarás de todas las constelaciones en su máximo explendor.":"Impeccable to see the stars at the low light pollution area. In the mountains or from the garden of the house you will enjoy all the constellations in their full splendor.",
"Toros Bravos":"Fighting bulls",
"Ganadería El Pilar en El Puerto de la Calderilla pone al alcance de los amantes del toro bravo una fascinante experiencia, ofreciéndoles la oportunidad de comprobar en primera persona la imponente belleza  del toro de lidia en su hábitat natural.":"Livestock farming El Pilar in El Puerto de la Calderilla makes available to bull lovers a fascinating experience, offering the opportunity to see firsthand the stunning beauty of the bull in the wild.",
"Ganadería de Toros Bravos El Pilar":"Livestock farming El Pilar, fighting bulls",
"Salamanca y provincia":"Salamanca and province",
"Salamanca: Plaza Mayor, Casa de las Conchas, Catedrales, Puente Romano, Huerto de Calisto y Melibea y Museo Casa Lis entre otros (a 56 km).":"Salamanca: Plaza Mayor, Casa de las Conchas, the Cathedrals, Roman Bridge, Garden of Calisto and Melibea, and Museo Casa Lis among others (56 km).",
"precioso pueblo de media montaña próximo a  Béjar (a 54 km). Estación de esquí de La Covatilla.":"beautiful mid-mountain village near Béjar (54 km). Ski resort of La Covatilla.",
"ciudad medieval amurallada con fabuloso centro histórico (a 64 km por autovía).":"medieval walled town with fabulous historic center (64 km) .",
"pueblo de interés turístico próximo a la Sierra de Francia con rutas entre robledales y castaños centenarios. Otras villas próximas son Mogarraz, Miranda del Castañar y San Martín del Castañar (a 30 km).":"village tourist attractions near the Sierra de France routes between oak and chestnut trees. Other nearby villages are Mogarraz, Miranda del Castañar and San Martin del Castañar (30 km).",
"famosa por sus monasterios e iglesias. Aquí se encuentra el sepulcro de Santa Teresa de Jesús (a 60 km).":"famous for its monasteries and churches. Here is the tomb of St. Teresa (60 km).",
"Los Arribes del Duero y fortalezas de la frontera  hispano-lusa(a 100 km).":"Arribes del Duero and strengths of the Spanish-Portuguese border (100 km).",
"Salamanca (a 56 km): La Plaza Mayor, la Casa de las Conchas, las Catedrales, el Puente Romano, el Huerto de Calisto y Melibea, el Museo Casa Lis y la zona de pinchos de Van Dyck.":"Salamanca (56 km) : The Plaza Mayor, Casa de las Conchas, the Cathedrals, the Roman Bridge, the Garden of Calisto and Melibea, the Casa Lis museum and the area skewers Van Dyck.",
"La Alberca pueblo de interés turístico en la Sierra de Francia con rutas entre robledales y castaños centenarios.":"La Alberca tourist village in the Sierra de Francia routes between oak and chestnut trees.",
"Mogarraz pueblo de interés turístico en la Sierra de Francia. Calles estrechas de arquitectura serrana. Museo de retratos de Florencio Maillo.":"Mogarraz tourist village in the Sierra de Francia. Narrow streets of mountain architecture. Museum portraits of Florencio Maillo.",
"El mirador de la Peña de Francia (1727 metros). Desde su cima, se divisa toda la llanura del Campo Charro hacia el norte, la Sierra de Tamames hacia el este, y el pantano de Gabriel y Galán hacia el sur, aparte del resto del macizo montañoso. Son famosas la cabras montesas en la parte alta del pico.":"The viewpoint of the Peña de Francia (1727 meters). From the top, all the plain of Campo Charro is visible to the north, the Sierra de Tamames east, and Gabriel y Galán Swamp south apart from the rest the massif. They are famous the mountain goats at the top of the peak.",
"Ciudad Rodrigo ciudad medieval amurallada con fabuloso centro histórico (a 64 km por autovía).":"Ciudad Rodrigo medieval walled town with fabulous historic center (64 km) .",
"Candelario precioso pueblo de media montaña próximo a Béjar (a 54 km), famoso por las batipuertas.":"Candelario beautiful mid-mountain village near Béjar (54 km), famous for the batipuertas.",
"El parque natural de Arribes del Duero es un espacio natural protegido. En casi toda la zona protegida, los cursos fluviales de los ríos Duero y Águeda hacen de frontera natural entre España y Portugal. Los grandes desniveles de la zona, el alto caudal del Duero y los numerosos ríos que en él desembocan, convierten al parque en uno de los puntos de mayor potencial hidroeléctrico de toda la península ibérica. Por ello, se ha ido construyendo una red de presas y embalses conocida como Saltos del Duero.":"The natural park of Arribes del Duero is a protected natural area. In most of the protected area of the rivers Douro and Águeda rivers make natural border between Spain and Portugal. The steep slopes of the area, the high flow rate of the Douro and the numerous rivers that flow into it, make the park one of the points of greatest hydroelectric potential of the entire Iberian Peninsula. Therefore, it has been building a network of dams, known as Saltos del Duero reservoirs.",
"LA GRANJA FAMILIAR":"THE FAMILY FARM",
"Nuestro trabajo diario":"Our daily work",
"Agroturismo por fechas (preguntar al propietario):":"Agritourism by date (ask the owner):",
"Siembra y recogida de patatas tradicional con burro.":"Planting and harvest of potatoes with traditional donkey.",
"Matanza tradicional del cerdo ibérico.":"Traditional slaughter of the Iberian pig .",
"La casa rural Casa Salva forma parte de una familia dedicada desde siempre a la ganadería y a la agricultura como forma de vida.":"The farmhouse Casa Salva is part of a family devoted always to livestock and agriculture for a living.",
"La base de nuestra ganadería son las vacas, aunque también tenemos cerdos ibéricos y gallinas.":"The basis of our livestock are cattle, but we also have Iberian pigs and chickens.",
"Las vacas pastan por los montes y las praderas junto a sus terneros, garantizando el bienestar de los animales en todo momento. Estos animales viven en régimen extensivo, alimentándose de hierba y pastos naturales, que obtenemos gracias a los trabajos agrícolas que realizamos.":"Cows graze in the mountains and the prairies with their calves, ensuring the welfare of animals at all times. These animals live in extensive feeding on grass and natural pastures.",
"La inmersión en el mundo de la ganadería y la agricultura, una forma de hacer turismo especialmente atractivo para las familias amantes de la naturaleza. Y es que el Agroturismo Casa Salva ofrece a sus visitantes la posibilidad de realizar actividades que harán las delicias de mayores y pequeños: alimentar a las vacas, darle el biberón a los ternerillos, tocar cerditos ibéricos, identificar todas las plantas y alimentos del huerto son algunas de ellas.":"Immersion in the world of farming and agriculture, a way to make it especially attractive for families who love nature tourism. And the Farm House Salva offers visitors the opportunity to engage in activities that will delight young and old: feed the cows, bottle feeding the calves, playing Iberian pigs, identify all plants and garden foods are some of them.",
"Donde estamos":"Where we are",
"Indicaciones del propietario:":"Owner indications:",
"- Desde Salamanca, tomar la CL-512 (Ctra de Salamanca-Coria por Las Hurdes) dirección Vecinos.":"- From Salamanca, take the CL-512 (Ctra Salamanca- Coria Hurdes) towards Vecinos.",
"- A la salida de Vecinos coger la SA-210 (Ctra a Vecinos) dirección Tamames.":"- At the end of Vecinos take the SA-210 (Ctra Vecinos) towards Tamames.",
"- En Tamames tomar un desvío a la izquierda hacia la CV-25 (Ctra de Tamames) dirección Tejeda.":"- In Tamames take a left turn towards the CV-25 (Ctra Tamames ) towards Tejeda.",
"- En Tejeda tomar un desvío a la derecha hacia la CV-112 dirección La Rinconada de la Sierra.":"- In Tejeda take a detour right onto the CV-112 towards La Rinconada de la Sierra .",
"- Entrar en La Rinconada de la Sierra por la calle Salas Pombo. La casa está en el número 20, justo pasando la iglesia del pueblo.":"- Get in La Rinconada de la Sierra by Salas Pombo Street. The house is at number 20, just past the village church.",
"Concepto - Temporada":"Concept - Season",
"Baja":"Low",
"Media":"Medium",
"Alta":"High",
"Noche entre semana hasta 8 personas.":"Weeknight until 8 people.",
"Fin de semana hasta 8 personas.":"Weekend to 8 people.",
"Semana completa hasta 8 personas (de domingo a domingo en temporada alta).":"Full week up to 8 people (from Sunday to Sunday in high season).",
"Especial parejas (dos noches).":"Special couples (two nights).",
"180€ (150€ entre semana)":"180€ (150€ weekdays)",
"Observaciones:":"Remarks:",
"Temporada Alta":"High season",
"Temporada Media":"Medium season",
"Temporada Baja":"Low season",
": Semana Santa, Festivos nacionales y de julio hasta la primera quincena de septiembre.":": Easter, national holidays and from July until the first half of September.",
": Festivos no nacionales, junio y segunda quincena de septiembre.":": No national holidays , June and second half of September.",
": Resto del año.":": Rest of year.",
"* Semanas en agosto 1000 €":"* August weeks 1000 €", 
"Ante cualquier duda con los precios consultar al propietario.":"For any doubt about the prices ask the owner.",
"Calendario de disponibilidad":"Calendar",
"OFERTA ÚLTIMA HORA al 25%":"LAST MINUTE OFFER 25%",
"Oferta descuento del 25% para reservas de última hora (reservas con menos de cuatro días de antelación). Llama un lunes para confirmar reserva para el siguiente fin de semana y obtendrá un descuento del 25% sobre el precio de tarifa del momento.":"Offer 25% discount for last minute bookings ( bookings with less than four days in advance) . Call a Monday to confirm reservation for next weekend and get a discount of 25% on the list price of the moment.",
"NOTA:":"NOTE:",
"Excepto en los casos que el precio por persona-noche sea menor de 10€.":"Except that the price per person per night is below 10 € .",
"OFERTA especial REDES SOCIALES":"SPECIAL OFFER in SOCIAL NETWORKS",
"Hazte fan de nuestra página en Facebook , trae 10 amigos y síguenos en Twitter, obtendrás gratis una noche de alojamiento al contratar el fin de semana o un 10% de descuento sobre el precio habitual del fin de semana.":"Become a fan of our Facebook page , brings 10 friends and follow us on Twitter, get one night free accommodation when hiring the weekend or 10% off the regular price of the weekend .",
"Oferta válida todo el año, excepto festivos y de junio a septiembre incluidos. No acumulable a otras ofertas o promociones.":"Offer valid the whole year, except holidays and from June to September inclusive. Not combinable with other offers or promotions.",
"El entorno":"Environment",
"Casa Salva, La Rinconada de la Sierra y sus alrededores son una combinación perfecta para pasar unos días en familia. Te ofrecemos un trato familiar y destacamos como rincón perfecto para las vacaciones familiares con niños (piscina, amplio jardín, parque infantil, columpios y minigolf).":"Casa Salva, La Rinconada de la Sierra and its surroundings are a perfect combination to spend family days. We offer a family atmosphere and highlight as perfect spot for family vacations with children(pool, large garden, playground, swings and minigolf).",
"Visita la granja familiar dónde los niños disfrutarán de una experiencia única viendo y tocando las vacas, los terneros y los cerditos.":"Visit the family farm where children enjoy a unique experience seeing and touching cows, calves and pigs.",
"Casa Salva es una casa de pueblo, rehabilitada y convertida en una alojamiento donde se disfruta de la tranquilidad del mundo rural con todo tipo de comodidades. La casa rural está construida con materiales originales de la zona como piedra y madera, consiguiendo finalmente un ambiente rústico y rural típico de estas tierras de la sierra salmantina. Nuestros huéspedes se pueden relajar con la lectura de un libro junto a la chimenea o se pueden dedicar una velada romántica contemplando las estrellas desde el jardín o relajarse en la bañera de hidromasaje sin salir de la habitación.":"Casa Salva is a village house, restored and converted into an accommodation where you can enjoy the tranquility of the countryside with all comforts. The house is built with original materials from the area such as stone and wood, finally getting a typical of these lands of Salamanca saw rustic and rural atmosphere. Our guests can unwind by reading a book by the fireplace or can spend a romantic evening watching the stars from the garden or relax in the hot tub without leaving the room.",
"En Casa Salva todo está pensado para que nuestros huéspedes -nuestros amigos- pasen unos días de ensueño en La Rinconada de la Sierra, un pequeño pueblo de menos de 100 habitantes situado a unos mil metros de altitud en la cara norte de La Sierra de Francia (concretamente en la Sierra de La Quilama).":"Casa Salva everything is designed so that our guests -our friends- spend a dream vacation in La Rinconada de la Sierra, a small town of less than 100 inhabitants located about a thousand meters on the north side of the Sierra de France (specifically in the Sierra de La Quilama).",
"A menos de media hora de La Alberca, La Peña de Francia y Mogarraz, visitas imprescindíbles junto con el parque natural de Las Batuecas en el recorrido de la Sierra de Francia.":"Less than half an hour from La Alberca, La Peña de Francia and Mogarraz, essential visits with the natural park of Batuecas in the path of the Sierra de France.",
"Al norte está la capital de provincia, Salamanca, a unos 45 minutos. Otra visita recomendada es Ciudad Rodrigo, la ciudad amurallada o los Arribes del Duero, con su hermosos y grandiosos embalses (paseos en barco incluido). La zona cuenta con una gran riqueza paisajística: desde las dehesas de encimas del Campo Charro hasta las montañas, valles y montes de La Sierra de Francia.":"To the north is the provincial capital, Salamanca , about 45 minutes. Another recommended visit is Ciudad Rodrigo, the walled city or the Arribes del Duero, with its beautiful and grand dams (including boat trips). The area has a rich landscape: from the meadows of enzymes del Campo Charro to the mountains, valleys and mountains of the Sierra de Francia.",
"En esta zona se puede disfrutar de costumbres típicas como las jornadas de la matanza en Guijuelo y La Alberca (en los meses de invierno). Para los amantes del esquí y el snowboard está la estación de esquí, La Covatilla en la Sierra de Béjar.":"In this area you can enjoy typical customs like the days of the slaughter in Guijuelo and La Alberca (in the winter). For lovers of skiing and snowboarding is the ski resort La Covatilla in the Sierra de Bejar.",
"En la montaña del pueblo donde se encuentra Casa Salva se puede disfrutar de merenderos (El Carrero, excursión a la montaña), multitud de senderos (ruta a la Cueva de la Mora o al Pico Cervero) y piscinas naturales a más de 1200 m (El Carrero y La Bastida).":"In the mountain village where is Casa Salva can enjoy picnic areas (El Carrero, mountain hike), many trails (route to the Cueva de la Mora or Pico Cervero) and natural pools to more than 1200 m (El Carrero and La Bastida).", 
"Disfrute de una estancia inmejorable. Descanso de calidad. Recréese en el encantador entorno de la Sierra de Francia. Calidad a buen precio.":"Enjoy an excellent stay. Quality rest. Recreate it in the lovely setting of the Sierra de Francia. Quality at a good price.",
"Casa Salva, turismo rural":"Casa Salva, rural tourism",
"En pareja: pensando en los enamorados":"Couples: thinking lovers",
"Si quieres sorprender a tu pareja, te ofrecemos opciones con las que seguro que aciertas.":"If you want to surprise your partner, we offer choices you sure you succeed.",
"Suite con televisión y bañera de hidromasaje con cromoterapia":"Suite with TV and hot tub with chromotherapy",
"En familia: pensando en la experiencia rural de niños a abuelos":"Family: thinking about the rural experience of children to grandparents",
"La casa rural":"The rural house",
"Instalaciones":"Facilities",
"Este alojamiento está  formado por una casa rural de alquiler completo con excelentes vistas a la Sierra de Francia. Posee zonas exteriores  como jardín, piscina, barbacoa y zona de recreo para los más pequeños con columpios y minigolf.":"This property consists of a rural house of complete rent with excellent views of the Sierra de France. It has outdoor areas such as gardens, swimming pool, barbecue and playground for the little ones with swings and minigolf.",
"Tenemos cuatro habitaciones de matrimonio decoradas de forma rústica con ladrillo, madera y barro. Una de ellas tiene televisión y baño incorporado con bañera de hidromasaje (cromoterapia, 6 jets de agua y 12 de aire), ducha y lavabo de dos senos. En todas las habitaciones hay ropa de cama (sábanas y mantas) y toallas para todos los huéspedes. Contamos con una cuna y una trona para los bebés.":"We have four double rooms furnished with rustic brick, wood and mud. One of them has TV and ensuite bathroom with Jacuzzi (chromotherapy, 6 water jets and 12 air), shower and sink two breasts. In every room there are linens (sheets and blankets) and towels for all guests. We have a cot and highchair for babies.",
"La casa cuenta con cocina completa (menaje de cocina, cubiertos, tostador, cafetera, etc), lavavajillas, nevera, congelador, microondas y vitrocerámica. En un bonito y amplio salón decorado con ladrillo y madera nos encontramos la chimenea, el televisor de pantalla plana (Smart TV) y el reproductor DVD. Dos cuartos de baño completos (toallas, secador, ducha y bañera).":"The house has a full kitchen (utensils, cutlery, toaster, coffee maker, etc.), dishwasher, refrigerator, freezer, microwave and hob.In a beautiful and spacious living room decorated with brick and wood we fireplace, flat screen TV (Smart TV) and DVD player. Two full bathrooms (towels, hair dryer and shower and tub).",
"En la terraza de la casa rural hay una mesa y banco de madera, lugar donde tanto desayuno, comida o cena se hacen especiales.":"On the terrace of the house there is a table and wooden bench, where both breakfast, lunch or dinner will make them special.", 
"La casa cuenta con calefacción para todo el edificio. En los periodos de más frío se ofrece leña para la chimenea y la barbacoa.":"The house has central heating for the entire building. In periods of cooler it provides firewood for the fireplace and the barbecue.",
"Ofrecemos calidad, información y buen trato a nuestros clientes.":"We offer quality, information and good service to our customers.",
"Además de la casa y pensando siempre en el bienestar de los huéspedes hay una zona de ocio amplia, cómoda y acogedora, la bodega, decorada de forma rústica donde se puede asar carne en los días más fríos y pasar un buen rato. Dispone de una zona de aparcamiento gratuito, cerrado y de fácil acceso para dos o tres coches.":"Besides the house and always thinking of the welfare of the guests there is an area of wide, comfortable and cozy leisure, cella, decorated in a rustic way where you can grill meat in the coldest days and have a good time. There is a free parking area, closed and easily accessible for two or three cars.",
"Hay conexión de banda ancha a internet vía WiFi gratis. Los dueños estamos disponibles 24 horas del día ante cualquier duda relacionada con la casa o entorno. La zona del jardín y la piscina es de uso exclusivo para clientes, sólo la entrada a los mismos es compartida. Existe un gallinero en los aledaños de la casa para que los más pequeños puedan ver los animales.":"There is broadband internet access via free WiFi. The owners are available 24 hours a day to any questions about the house or the environment. The garden area and the pool is exclusively for guests, only the entry to them is shared. There is a chicken coop in the vicinity of the house so the children can see the animals.",
"Aprovecha para tener una verdadera experiencia rural aprendiendo de la vida en un pequeño pueblo de la Sierra de Francia.":"Take the opportunity to have a real rural experience learning about life in a small town in the Sierra de France.",
"Normativa de la PISCINA de Casa Salva:":"POOL regulations:",
"1. Las dimensiones de la piscina son 6,5 x 3 mts, tiene una profundidad máxima de 1,4 mts, está totalmente vallada para la seguridad de los más pequeños. El vaso de la piscina esta rodeado de césped, en los alrededores encontramos la ducha, hamacas y mobiliario del jardín.":"1. The dimensions of the pool are 6.5 x 3 meters, has a maximum depth of 1.4 meters, it is fully fenced for the safety of children. The glass of the pool is surrounded by lawn, found around the shower, deck chairs and garden furniture.",
"2. No hay socorrista.":"2. No lifeguard.",
"3. Los menores de 14 años no pueden bañarse solos, han de estar siempre acompañados de un adulto.":"3. Children under 14 years can not bathe alone, they must always be accompanied by an adult .",
"4. El uso de la piscina es exclusivo de los huéspedes de la casa rural y no tiene ningún coste añadido, por lo que a la entrega de llaves los clientes firmarán un documento excluyendo a los propietarios de la casa de cualquier responsabilidad frente a un hipotético accidente.":"4. The use of the pool is exclusive to guests of the house and has no additional cost , so that the handover customers sign an exclusive owners of the house from any liability to a hypothetical document accident.",
"5. No está permitido comer y beber dentro el recinto de la piscina.":"5. You are not allowed to eat and drink inside the pool enclosure .",
"6. Es obligatorio ducharse antes de bañarse.":"6. It is mandatory to shower before bathing.",
"7. El horario de piscina es de 10 de la mañana a 8 de la tarde. Fuera de este horario se recomienda no bañarse ya que se realizan tareas de limpieza y mantenimiento programadas.":"7. The pool hours are from 10 am to 8 pm. Outside these hours it is recommended not to bathe as cleaning and scheduled maintenance are performed.",
"8. La temporada de piscina empieza el 1 de Junio y termina el 30 de Septiembre, lógicamente estos plazos se ampliarán o disminuirán en función de si el tiempo lo permite.":"8. The swimming season begins June 1 and ends on September 30 , logically these limits shall be extended or reduced depending on if the weather permits.",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
		"Location":"สถานที่ตั้ง",
		"Min Beds":"จำนวนห้องนอน",
		"Property Type":"ชนิดที่อยู่อาศัย",
		"Added In":"ลงประกาศเมื่อ",
		"Show All":"แสดงผลทั้งหมด",
		"House":"บ้าน",
		"Town House":"ทาวน์เฮ้าส์",
		"Apartment":"อพาร์ทเม้นท์",
		"Condominium":"คอนโดมิเนียม",
		"Commercial":"อาคารพาณิชย์",
		"Office":"ออฟฟิศ",
		"Storage":"โกดังเก็บของ",
		"Land":"ที่ดินว่างเปล่า",
		"Anytime":"แสดงผลทั้งหมด",
		"Last 24 Hours":"ชั่วโมงที่ผ่านมา",
		"Last 3 Days":"วันที่ผ่านมา",
		"Last Week":"สัปดาห์ที่ผ่านมา",
		"Last Month":"เดือนที่ผ่านมา",
		"Loading":"กำลังประมวลผล",
		"My Saved Searches":"การค้นหาที่ถูกเก็บไว้",
		"My Listings":"รายการของฉัน",
		"My Analytics":"สถิติผู้เข้าชมประกาศของฉัน",
		"Search Buy":"ซื้อ",
		"Search Rent":"เช่า",
		"Create New Listing":"ลงประกาศ",
		"View My Account":"ดูข้อมูลของฉัน",
		"Property Listing Details":"รายละเอียดประกาศ",
		"Listing Type":"ชนิดของประกาศ",
		"Sell":"ขาย",
		"Let":"เช่า",
		"Lease":"เซ้ง",
		"Floors":"ชั้น",
		"Rooms Total":"จำนวนห้องทั้งหมด",
		"Bedrooms":"ห้องนอน",
		"Bathrooms":"ห้องน้ำ",
		"Kitchens":"ครัว",
		"Property Price and Terms":"ราคาและรูปแบบสัญญา",
		"Price":"ราคา",
		"Term":"สัญญา",
		"Freehold":"มีกรรมสิทธิ์",
		"Leasehold":"มีระยะสัญญา",
		"Possession":"บ้านว่างหรือไม่",
		"Onward Chain":"มีผู้อาศัยอยู่",
		"Vacant Possession":"บ้านว่างพร้อมเข้าอยู่ทันที",
		"Property Location":"สถานที่ตั้ง",
		"Country":"ประเทศ",
		"Post/Zip Code":"รหัสไปรษณีย์",
		"No.":"เลขที่",
		"Road Name":"ชื่อถนน",
		"County/Province":"จังหวัด",
		"Town/City":"อำเภอ",
		"Lease Years Remaining":"จำนวนปีของสัญญาที่เหลือ",
		"day":"วัน",
		"week":"สัปดาห์",
		"month":"เดือน",
		"quarter":"3 เดือน",
		"year":"ปี",
		"Submit Your Listing":"ลงประกาศ",
		"Upload Image":"ใส่รูป",
		"Finish":"เสร็จเรียบร้อย",
		"Search":"ค้นหา",
		"Search...":"ค้นหา",
		"Property Description":"รายละเอียดของประกาศ",
		"Synopsis":"รายละเอียดย่อในประกาศ",
		"Full Description":"รายละเอียดเพิ่มเติมสำหรับผู้สนใจประกาศ",
		"Property Photos":"รูปภาพสถานที่"
	},
	"regex": [
		["Budget", "งบประมาณ"],
		["^Something at start of text", ""],
		["This will be case insensitive", "i", ""]
	]
}